import img1 from './images-for-data/image_01.svg'
import img2 from './images-for-data/image_04.svg'
import img3 from './images-for-data/image_05.svg'
import img4 from './images-for-data/image_07.svg'
import img5 from './images-for-data/image_07.svg'
import img6 from './images-for-data/image_06.svg'
export default [ 
    { 
        img:  img1,
        alt: 'Национальное достояние – парки',
        keyword: 'Природа',
      date: "2 августа, 2019",
      title: 'Национальное достояние – парки',
      text: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
      source: "Лента.ру"  
    }, 
    { 
        img: img2,
        alt: 'Лесные огоньки: история одной фотографии',
        keyword: 'Природа',
      date: "2 августа, 2019",
      title: 'Лесные огоньки: история одной фотографии',
      text: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
      source: "Медуза"  
    }, 
    { 
        img: img3,
        alt: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
        keyword: 'Парки',
      date: "2 августа, 2019",
      title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
      text: "Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...",
      source: "Риа"  
    }, 
    { 
        img: img4,
        alt: 'Лесные огоньки: история одной фотографии',
        keyword: 'Фотография',
      date: "2 августа, 2019",
      title: 'Лесные огоньки: история одной фотографии',
      text: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
      source: "Медуза"  
    }, 
    { 
        img: img5,
        alt: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
        keyword: 'Тайга',
      date: "2 августа, 2019",
      title: '«Первозданная тайга»: новый фотопроект Игоря Шпиленка',
      text: "Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...",
      source: "Риа"   
    }, 
    { 
        img: img6,
        alt: 'Национальное достояние – парки',
        keyword: 'Природа',
      date: "2 августа, 2019",
      title: 'Национальное достояние – парки',
      text: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
      source: "Лента.ру"  
    } 
  ];